export const ways = [
    {
        title: 'Фильтрация информации и технологий.',
        description: 'Из огромного количества информации и навыков в IT, вы получаете только то, что необходимо и работает.'
    },
    {
        title: 'Формат обучения.',
        description: 'Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же объем знаний в одном тщательно подготовленном видео за 15 минут.'
    },
    {
        title: 'Применение разных форматов.',
        description: 'Видео-уроки, практические задания, конспекты, мастер-классы, обсуждения в сообществе — все это дает полноценную картину и ускоряет процесс обучения.'
    },
    {
        title: 'Формат обучения.',
        description: 'Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же объем знаний в одном тщательно подготовленном видео за 15 минут.'
    }
]

export const differnences = {
    way: 'Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.',
    easy: 'Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.',
    program: 'Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.'
}
export let feedbacks = [
    {
        name: 'Алексей',
        feedback: 'Большой выбор завтраков! Безглютеновые десерты, без сахара - это прекрасно. Были семьей из 5 человек и всем все понравилось. Обслуживание ненавязчивое и легкое, есть детская комната. Сочетание вкуса, десертов, атмосферы и красоты, а также приятный бонус - кофе.',
        total: 9
    },
    {
        name: 'Нурдин',
        feedback: 'Завтрак в День рождения в Название был восхитителен! Меню максимально натуральное по вкусу! Десерты - эстетическое наслаждение! Очень приятная атмосфера) Официант Александр ????????\n' + '\n',
        total: 8
    },
    {
        name: 'Арсен',
        feedback: 'Ооочень приятное и атмосферное место) Вкусная еда, интересный интерьер, прекрасный персонал. Десерты - безусловный маст ❤️ И да, оно достаточно инстаграммное ????',
        total: 10
    }
]